{
    "children": {
        "title": "סדנאות לילדים",
        "content": [
            "הילד/ה חוגג/ת יום הולדת? נתקעתם בלי מתנה לרעיון יום הולדת לילד?",
            "בארץ הפלאות של השוקולד של רותם –  זההיעד האולטימטיבי ליום ההולדת של ילדכם! דמיינו מקום שבו הריח המתוק של השוקולד ממלא את האוויר, וילד היומולדת הופך ליום אחד לשוקולטייר אמיתי. את סדנת השוקולד תכננתי במיוחד לחגיגות יום ההולדת של ילדים והיא תמיד חוויה ייחודית ובלתי נשכחת.",
            "בסדנת שוקולד הייחודית שלנו בהנחית רותם שוקולטריית הילדים יעברו חווית שוקולד מתוקה ובלתי נשכחת שתכלול:",
            "כל ילד ילמד את אומנות הכנת השוקולד. החל מיציקת צורות ועד קישוט יצירות השוקולד שלהם, זו הזדמנות עבורם להביע את יצירתיותם.",
            "הכנה חוויתית של שוקולדים בצורות מדליקות ומטריפות.",
            "כוסיות שוקולד ממולאות גנאשים במגוון טעמים ועוד שלל הפתעות סוכריות שוקולד על מקל.",
            "בתום הסדנה כל ילד ייקח הביתה את יצירות השוקולד שלו, ארוזות באריזה יפה, כדי לשתף עם המשפחה והחברים",
            "סדנת השוקולד שלי היא לא עוד מסיבת יום הולדת; היא מסע אל עולם הקסום של השוקולד שילדכם וחבריו יזכרו לתמיד. החוייה מתאימה לכל גיל והיא  בטוחה, מהנה וחינוכית לכולם",
            "הזמינו עכשיו ותנו לי להפוך את יום ההולדת של ילדכם להרפתקה יוצאת דופן בעולם השוקולד!"
        ],
        "imageName": "work2"
    },
    "chocolate": {
        "title": "סדנת שוקולד גיבוש צוות ועובדים",
        "content": [
            "מחפשים גיבוש בלתי נשכח לערב צוות?",
            "רוצים לגבש את כל העובדים? אם אתם מחפשים רעיון מדליק, סדנאות השוקולד שלנו הן הפתרון המושלם.",
            "סדנת השוקולד תגבש בין  הצוות, תפתח קשרים בין אישיים, תשפר את היכולות התקשורתיות והשותפות.",
            "תיצור אווירה חיובית ומהנה בין כולם.",
            "עובד טוב, הוא עובד שמח. במיוחד כשטעים ומתוק.",
            "בסדנה נלמד להכין פרלינים יוקרתיים, טראפלסים משגעים במגוון תוספות ועוד!"
        ],
        "imageName": "work3"
    },
    "couple": {
        "title": "סדנאות לילדים",
        "content": [
            "נכין סוכריות שוקולד על מקל",
            "ביצת שוקולד /כדור שוקולד ממולא בתוספות שיבחרו.",
            "כוסיות שוקולד ממולאות גנאשים במגוון טעמים ועוד שלל הפתעות."
        ],
        "imageName": "work2"
    },
    "family": {
        "title": "סדנאות לילדים",
        "content": [
            "נכין סוכריות שוקולד על מקל",
            "ביצת שוקולד /כדור שוקולד ממולא בתוספות שיבחרו.",
            "כוסיות שוקולד ממולאות גנאשים במגוון טעמים ועוד שלל הפתעות."
        ],
        "imageName": "work2"
    },
    "work": {
        "title": "סדנת שוקולד גיבוש צוות ועובדים",
        "content": [
            "מחפשים גיבוש בלתי נשכח לערב צוות?",
            "רוצים לגבש את כל העובדים? אם אתם מחפשים רעיון מדליק, סדנאות השוקולד שלנו הן הפתרון המושלם.",
            "סדנת השוקולד תגבש בין  הצוות, תפתח קשרים בין אישיים, תשפר את היכולות התקשורתיות והשותפות.",
            "תיצור אווירה חיובית ומהנה בין כולם.",
            "עובד טוב, הוא עובד שמח. במיוחד כשטעים ומתוק.",
            "בסדנה נלמד להכין פרלינים יוקרתיים, טראפלסים משגעים במגוון תוספות ועוד!"
        ],
        "imageName": "work5"
    }
}