{
    "children": {
        "title": "סדנאות לילדים",
        "content": [
            "בסדנת שוקולד הייחודית שלנו בהנחית רותם שוקולטריית הילדים יעברו חווית שוקולד מתוקה ובלתי נשכחת שתכלול:",
            "כל ילד ילמד את אומנות הכנת השוקולד. החל מיציקת צורות ועד קישוט יצירות השוקולד שלהם, זו הזדמנות עבורם להביע את יצירתיותם.",
            "הכנה חוויתית של שוקולדים בצורות מדליקות ומטריפות.",
            "כוסיות שוקולד ממולאות גנאשים במגוון טעמים ועוד שלל הפתעות סוכריות שוקולד על מקל.",
            "בתום הסדנה כל ילד ייקח הביתה את יצירות השוקולד שלו, ארוזות באריזה יפה, כדי לשתף עם המשפחה והחברים",
            "סדנת השוקולד שלי היא לא עוד מסיבת יום הולדת, היא מסע אל עולם הקסום של השוקולד שילדכם וחבריו יזכרו לתמיד. החוייה מתאימה לכל גיל והיא  בטוחה, מהנה וחינוכית לכולם",
            "הזמינו עכשיו ותנו לי להפוך את יום ההולדת של ילדכם להרפתקה יוצאת דופן בעולם השוקולד!"
        ],
        "imageName": "work2"
    },
    "chocolate": {
        "title": "סדנת שוקולד ופרלינים",
        "content": [
            "בסדנה תלמדו לטמפרר שוקולד בצורה מקצועית, תכירו את הסודות לגנאש המושלם ותלמדו להכין טראפלסים כמו מקצוענים.",
            "הסדנה אינה רק אירוע, אלא מסע אל עולם השוקולד המופלא.",
            "המשתתפים ינצרו זיכרונות מיוחדים לתמיד וילמדו להכין גם בבית לחברים ולמשפחה.",
            "*הסדנה מתאימה לכל הגילאים"
        ],
        "imageName": "work8"
    },
    "couple": {
        "title": "סדנה שוקולד זוגית",
        "content": [
            "בסדנה נלמד לטמפרר, להכין פרלינים יוקרתיים וטעימים, נלמד את סודות הגנאש המושלם ונכין טראפלס ועוד עוד...",
            "חוויה זוגית, מקורית ורומנטית מתאימה גם כמתנה מהממת ובלתי נשכחת."
        ],
        "imageName": "work3"
    },
    "family": {
        "title": "סדנה משפחתית",
        "content": [
            "נלמד,נטעם ובעיקר נהנה ביחד. חוויה שתיחרט כזיכרון מתוק.",
            "נכין פרלינים במגוון מילויים משגעים.",
            "טבלאות משוקולד עם שלל תוספות מגניבות.",
            "טרפאלסים."
        ],
        "imageName": "work4"
    },
    "work": {
        "title": "סדנת שוקולד גיבוש צוות ועובדים",
        "content": [
            "עובד טוב, הוא עובד שמח. במיוחד כשטעים ומתוק.",
            "בסדנה נלמד להכין פרלינים יוקרתיים, טראפלסים משגעים במגוון תוספות ועוד!"
        ],
        "imageName": "work5"
    },
    "handmade": {
        "title": "פרלינים בעבודת יד",
        "content": [
            "פרלינים בעבודת יד העשויים מחומרי גלם איכותיים, ממולאים במילויים ומרקמים עשירים ומגוונים.",
            "הפרלינים מתאימים למתנות מיוחדות לחגים, ימי הולדת, ימי נישואים וסתם אם בא לך לפנק מישהו קרוב או להתפנק בעצמך.",
            "הפרלינים ממולאים בקרם גנאש, נוגט, קרמל, מרציפן, פיסטוק, שוקולד, שוקולד לבן, פטל, פסיפלורה ועוד.",
            "הם מתאימים בול למתנה מוקדשת וטעימה לכל אחד, בכל גיל."
        ],
        "imageName": "work1"
    }
}